Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elinkeinosihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi elinkeinosihteerin viransijaisuuden
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla jieʹllemvueʹǩǩpiisar veeʹrjsâjjsažvuõđ

source: Tehtävänä on mm. valmistella saamelaisten elinkeinoihin ja niiden kehittämiseen liittyviä asioita huomioiden saamelaisten perinteinen tieto sekä toimia elinkeino- ja oikeuslautakunnan esittelijänä.
sms: Tuâjjan lij odm.

source: Elinkeinosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 b §.
sms: valmštõõllâd säʹmmlai jieʹllemvueʹjjid da tõi ooudâsviikkmõʹšše õhttneei aaʹššid vääʹldeeʹl lokku säʹmmlai äʹrbbvuõđlaž teâtt di tåimmad jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd čiõlǥteeʹjen.

source: Työ alkaa mahdollisimman pian ja kestää elinkeinosihteerin viran haku- ja valintaprosessin ajan (n. 2–3 kk).
sms: Jieʹllemvueʹǩǩpiisar tuâj liâ meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst 26 b §.

source: Saamelaiskäräjät tulee tämän sijaisuuden aikana julistamaan haettavaksi elinkeinosihteerin viran, joten tehtävästä kiinnostuneelle tämä on hyvä tilaisuus tutustua elinkeinosihteerin toimenkuvaan sekä toimialaan.
sms: Tuâjj älgg vueiʹtlva sõrgg da peštt jieʹllemvueʹǩǩpiisar veeʹrj ooccâm- da vaalšemproseeʹss ääiʹj (n. 2–3 mp).

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Sääʹmteʹǧǧ puätt tän sâjjsâžvuõđ poodd uʹvdded teâttân ooccâmnalla jieʹllemvueʹǩǩpiisar veeʹrj, di nääiʹt tuâjast älšmam ooumže tät lij šiõǥǥ podd tobdstõõttâd jieʹllemvueʹǩǩpiisar tuâj siiskõʹsse di tåimmvõudda.

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon, saamelaisalueen ja -elinkeinojen sekä hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Šiõttõsvuâđliʹžžen ââʹntemõõlǥtõssân lij veeʹrj õõudldem škooultõs da lââʹssen õõlǥtet sääʹmǩiõl silttummuž (asetõs 1727/95).

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sms: Tuâj oʹnnsteeʹjes håiddmõš õõlǥat pueʹrr sääʹmkulttuur, sääʹm äʹrbbvuõđlaž teâđ, sääʹmvuuʹd da -jieʹllemvueʹjji di vaaldšemvuõđlai tuâjai tobddmõõžž di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Tehtävässä noudatetaan 1 kuukauden koeaikaa.
sms: Vueʹrddep še vaalmâšvuõđ jiõččniʹžže reâugmõʹšše, pueʹrr organisâsttmõš- da teäddǩiõrddâmpâstlvažvuõđ.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II-III mukaan (peruspalkka 2706,50–2645,46 euroa/kk).
sms: Tuâjast jääʹǩǩtet 1 määnpââʹj ǩiččlõddâmääiʹj.

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩmõšriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/II-III mieʹldd (vuâđđpäʹlǩǩ 2706,50–2645,46 euʹrred/mp).

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 23.3.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?a7b9a3d2
sms: Vuâđđpääʹlǩ lââʹssen määuʹset tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâʹsttemlââʹzz di sääʹmvuuʹdest reâuǥeen 24 % sääʹmvuuʹd lââʹss.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sms: Ooccmõõžž tuõđštõõzzineez âʹlǧǧe vuõltteed Sääʹmteeʹǧǧ piisarkådda 23.3.2022 mõõneeʹst addrõõzzâst: https://www.sympahr.net/public/pq.aspx?a7b9a3d2

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi-
sms: Lââʹssteâđaid tuâjast oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Inarissa 8.3.2022 Saamelaiskäräjät
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi
